[
  "page-properties",
  "obsidian-style-settings",
  "dataview",
  "homepage",
  "templater-obsidian",
  "obsidian-regex-replace",
  "obsidian-icon-folder",
  "heading-level-indent",
  "page-gallery",
  "global-search-and-replace",
  "obsidian-kanban",
  "calendar",
  "obsidian-columns",
  "obsidian-git"
]