[
  "page-properties",
  "obsidian-style-settings",
  "dataview",
  "homepage",
  "templater-obsidian",
  "obsidian-regex-replace",
  "obsidian-icon-folder",
  "heading-level-indent",
  "page-gallery",
  "global-search-and-replace",
  "obsidian-columns",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-linter",
  "multi-properties"
]